<template>
	<div id="VisitorGuide">
		<div class="contents">
			<h2>一、交通路线</h2>
			<div class="imgBox">
				<img :src="imgUrl+'/img/dt.png'"/>
			</div>
			<div class="textList">
				<p>1.驾车前往：东城区建国门内大街2号（长安街沿线路南，海关总署东侧），博物馆无停车场，建议使用公共交通方式。</p>
				<p>2.乘公共交通前往：<br />
					地铁站：
					建国门地铁站（1号线、2号线）C口（西南）出站向西步行200米左转沿大羊毛胡同步行150米。
					公交站：
					北京站口东站（1路,52路,99路,120路,126路,420路,666路,特2路）沿建国门内大街向东270米，右转进入大羊毛胡同步行130米。
					北京站东站（9路,20路,25路,29路,39路,52路,59路,122路,403路,420路,619路,622路,637路,638路,639路,666路,668路,673路,674路,805路,827路,938路,957路）沿北京站东街向东180米，左转沿大羊毛胡同步行150米。</p>
				<p>3.自火车站、飞机场抵达
					北京站：乘坐地铁2号线(外环),在建国门站下车(1站)
					北京南站：乘坐地铁4号线大兴线(安河桥北方向),在宣武门站下车(3站)换乘地铁2号线(外环),在建国门站下车(5站)。
					北京西站：乘坐地铁9号线(国家图书馆方向),在军事博物馆站下车(1站)换乘地铁1号线(四惠东方向)在建国门站下车(9站)。
					首都机场：乘坐机场快轨,在东直门站换乘地铁2号线</p>
				<p>4.去往周边文化场所
					古观象台（北京市东城区东裱褙胡同2号）：博物馆向东约200米。
					邮票邮政博物馆（东城区建国门内贡院西街6号）：博物馆向西沿建国门内大街进入贡院西街，共步行约800米。
					中国妇女儿童博物馆（地址：建国门内大街23号）：博物馆向西步行约1000米。
				</p>
			</div>
			<h2>二、票务信息</h2>
			<div class="textList2">
				<p>观众可凭个人有效证件（身份证、护照、学生证、老年证、海关工作证、中国博协会员证）于开馆日9:00至15:45免费领取（15:45停止换票，16:00停止入馆，周一闭馆）。
					如遇大型活动或收费临展，海关将提前在官方网站和社交网络向社会公示。</p>
				
			</div>
			<h2>三、馆内服务设施</h2>
			<div class="textList2">
				<p>1. 本馆免费提供行李寄存、轮椅、雨伞等服务；</p>
				<p>2. 馆内设有扶梯、无障碍电梯等设施；</p>
				<p>3. 馆内设有观众休息长椅（二层）和独立休息区（一层）</p>
				<p>4. 馆内设有自动饮品售卖机。</p>
				
			</div>
			<h2>四、参观须知</h2>
			<div class="textList2">
				<p>1. 中国海关博物馆由主展区和“海关902”艇展区两部分组成，观众请凭有效证件登记换票后免费入馆参观；</p>
				<p>2. 开放时间：周二至周日9:00—16:30（15:45停止换票，16:00停止入馆），周一闭馆；</p>
				<p>3. 学龄前儿童、小学生、65岁以上老年人、残障人士需由监护人陪同参观；</p>
				<p>4. 酗酒者、衣冠不整者以及无行为能力或限制行为能力者，谢绝入馆；</p>
				<p>5. 参观前自觉接受安检，严禁将易燃易爆、管制械具、危险品及宠物带入场馆；</p>
				<p>6. 中国海关博物馆设有存包柜供观众寄存，但贵重物品请自行保管；</p>
				<p>7. 参观时请勿摄像，可拍照留念，但请勿使用闪光灯和三脚架，并注意自身、他人及展品安全。凡设“禁止拍照”提示标识者，均为禁止拍照区域，请自觉遵守；</p>
				<p>8. 爱护并正确使用公共设施，请勿触摸文物及展品；</p>
				<p>9. 自觉维护环境卫生，请勿大声喧哗，请勿在馆内吸烟；</p>
				<p>10. 请注意展厅内台阶、玻璃及展柜棱角，并请勿在场馆内追逐、打闹、攀爬、躺卧。否则，由此造成的后果将由观众自行承担；</p>
				<p>11. 请您协助我们保持良好的参观秩序和环境，并服从工作人员指挥、有序参观。</p>
			</div>
		</div>
	</div>
</template>

<script>
import Api from '../../../../api.js'
	export default {
		data () {
	      return {
	     		imgUrl:Api.STATIC_SERVER_HOST,
	     		list:''
	      }	
	   	},
	   	 mounted(){
	    		

	    }
	}
</script>