<template>
	<div id="SupportingService">
		<div class="textList">
			<h2>一、语音导览服务</h2>
			<p>1、 导览机租借<br />博物馆面向社会提供中、英、日、韩四种语音导览设备，每台每次20元。观众可凭本人有效证件在博物馆咨询台办理租用手续。</p>
			<p>2、 讲解员定时免费导览<br />博物馆讲解员为观众提供2场免费中文定时讲解服务（上午09：30开始，下午14：30开始），每场讲解时间60分钟左右。观众请于导览开始前十分钟在博物馆咨询台前等候。</p>
			<p>3、 团体预约导览<br />博物馆讲解员为团体提供中文讲解服务（100元/30人），请提前一天致电：010-65194318/65194458.</p>
			<h2>二、馆内服务设施</h2>
			<p>1. 本馆免费提供行李寄存、轮椅、雨伞等服务；</p>
			<p>2. 馆内设有扶梯、无障碍电梯等设施；</p>
			<p>3. 馆内设有观众休息长椅（二层）和独立休息区（一层）；</p>
			<p>4. 馆内设有自动饮品售卖机。</p>
		</div>
	</div>
</template>

<script>
</script>

<style>
</style>